
/* Class = "NSWindow"; title = "<< do not localize >>"; ObjectID = "12"; */
"12.title" = "<< do not localize >>";

/* Class = "NSButtonCell"; title = "Enable Media Controls"; ObjectID = "3xc-dV-LzW"; */
"3xc-dV-LzW.title" = "Enable Media Controls";

/* Class = "NSTextFieldCell"; title = "low"; ObjectID = "4hY-be-8WH"; */
"4hY-be-8WH.title" = "low";

/* Class = "NSButtonCell"; title = "Enable Scrolling"; ObjectID = "4yP-uB-2CU"; */
"4yP-uB-2CU.title" = "Enable Scrolling";

/* Class = "NSTextFieldCell"; title = "0.0.0"; ObjectID = "Dtn-DN-ZNS"; */
"Dtn-DN-ZNS.title" = "0.0.0";

/* Class = "NSButtonCell"; title = "Open Shortcuts"; ObjectID = "F5g-cB-agv"; */
"F5g-cB-agv.title" = "Open Shortcuts";

/* Class = "NSButtonCell"; title = "Start Shortcuts on Login"; ObjectID = "Ifm-eL-7Mv"; */
"Ifm-eL-7Mv.title" = "Start Shortcuts on Login";

/* Class = "NSTextFieldCell"; title = "Scroll Sensitivity"; ObjectID = "Nhp-sT-wRU"; */
"Nhp-sT-wRU.title" = "Scroll Sensitivity";

/* Class = "NSBox"; title = "Box"; ObjectID = "OW3-Z6-156"; */
"OW3-Z6-156.title" = "Box";

/* Class = "NSButtonCell"; title = "Enable Application Switcher"; ObjectID = "gCf-hR-Cvd"; */
"gCf-hR-Cvd.title" = "Enable Application Switcher";

/* Class = "NSTextFieldCell"; title = "Version:"; ObjectID = "mwD-OG-swO"; */
"mwD-OG-swO.title" = "Version:";

/* Class = "NSTextFieldCell"; title = "high"; ObjectID = "pQf-Cx-I2l"; */
"pQf-Cx-I2l.title" = "high";

/* Class = "NSBox"; title = "Feature Selection"; ObjectID = "wuq-Rh-7bu"; */
"wuq-Rh-7bu.title" = "Feature Selection";
